/* Change the document's author. */
"Change Author" = "Modifier l'auteur";

/* Change the document's comments. */
"Change Comments" = "Modifier les commentaires";

/* Change the document's keywords. */
"Change Keywords" = "Modifier les mots-clés";

/* Changing a Mind Map attribute */
"Change Mind Map Attribute" = "Modifier les attributs de la carte";

/* Changing a object attribute */
"Change Object Attribute" = "Modifier les attributs de l'objet";

/* Change the document's title. */
"Change Title" = "Modifier le titre";

/* Undo String when creating an association */
"Create Association" = "Associer";

/* The undo action name when creating a link. */
"Create Link" = "Créer un lien";

/* Undo String when creating a node */
"Create Node" = "Créer un nœud";

/* Undo String when deleting an association */
"Delete Association" = "Dissocier";

/* Undo String when deleting a node */
"Delete Node" = "Supprimer le lien";

/* Undo Action when deatching a node */
"Detach Nodes" = "Détacher les nœuds";

/* The undo action name when removing a link. */
"Remove Link" = "Supprimer le lien";

/* Undo Action Namen when setting an att. String. */
"Set Title" = "Définir le titre";

/* The undo action name when calling strikethrough. */
"Strikethrough" = "Barré";

/* No comment provided by engineer. */
"Toggle Smart Layout" = "Réorganiser automatiquement";

